{
    "mydata":[
      {
        "id": 1,
        "section": "geim",
        "name": "Palworld",
        "price": "1100руб",
        "video" :"https://www.youtube.com/embed/kAfNhM-CIhw?si=jBGw9eRfypazZqWl",
        "img": "palworld.jpg",      
        "title": "Собирайте удивительных существ — Палов — на просторах огромного мира, отправляйте их сражаться и трудиться на фабриках, стройте с их помощью здания и выращивайте плантации в этом абсолютно новом симуляторе выживания в открытом мире, поддерживающем совместный",
        "fonimg":"Palworld_fon.jpeg"
      },    
      {
        "id": 2,
        "section": "geim",
        "name": "Rust",
        "price": "1100руб",
        "video" :"https://www.youtube.com/embed/1ZlzYacWups?si=HZljWqmhlAMEoX9E",
        "img": "rust.webp",
        "title": "Единственная цель в Rust - выжить. Все хочет, чтобы вы умерли - дикая природа острова и другие обитатели, окружающая среда, другие выжившие. Сделайте все возможное, чтобы продержаться еще одну ночь.",
        "fonimg":"rust_fon.jpg"
      },    
      {
        "id": 3,
        "section": "geim",
        "name": "Euro Truck Simulator 2",
        "price": "1249руб",
        "video" :"https://www.youtube.com/embed/Vm4QV_UXd_A?si=2uv6NPxM2kPO780k",
        "img": "Euro_Truck_Simulator_2.jpg",
        "title": "Станьте королем европейских дорог — водителем грузовика, который доставляет важные грузы на немалые расстояния! Вас ждут десятки городов Великобритании, Бельгии, Германии, Италии, Нидерландов, Польши и не только. Испытайте свои умения, выносливость и скорость.",
        "fonimg":"Euro_Truck_Simulator_2_fon.jpg"
      },
      {
        "id": 4,
        "section": "geim",
        "name": "Phasmophobia",
        "price": "309руб",
        "video" :"https://www.youtube.com/embed/bz4MuYw8FBA?si=77ek4ZFUUKdH8GqW",
        "img":"phasmophobia.webp",
        "title": "Phasmophobia - это совместный психологический хоррор для 4 игроков. Паранормальная активность растет, и вам и вашей команде предстоит использовать все имеющееся в вашем распоряжении оборудование для охоты на призраков, чтобы собрать как можно больше доказательств.",
        "fonimg":"Phasmophobia_fon.png"
      },
      {
        "id": 5,
        "section": "geim",
        "name": "Subnautica",
        "price": "1100руб",
        "video" :"https://www.youtube.com/embed/BtP8r8nRfko?si=0ESXilhg56FJTmV0",
        "img": "subnautica.jpg",
        "title": "Погрузитесь в глубины инопланетного подводного мира, полного чудес и опасностей. Создавайте оборудование, пилотируйте подводные лодки и дикую природу, чтобы исследовать пышные коралловые рифы, вулканы, системы пещер и многое другое - и все это в попытке выжить.",
        "fonimg":"Subnautica_fon.jpg"
      },
      {
        "id": 6,
        "section": "geim",
        "name": "Terraria",
        "price": "385руб",
        "video" :"https://www.youtube.com/embed/bJlAb4Fe2bg",
        "img": "terraria.jpeg",
        "title": "Копайте, сражайтесь, исследуйте, стройте! Нет ничего невозможного в этой насыщенной событиями приключенческой игре. Также доступен комплект для четверых!",
        "fonimg":"Terraria_fon.jpg"
      },
      {
        "id": 7,
        "section": "geim",
        "name": "Garry's Mod",
        "price": "750руб",
        "video" :"https://www.youtube.com/embed/k-Sg3bZweTg",
        "img": "Garrys-Mod.jpg",
        "title": "Garry's Mod - это физическая песочница. Здесь нет никаких предопределенных целей. Мы даем вам инструменты и оставляем вас играть.",
        "fonimg":"Garrys_Mod_fon.jpg"
      },
      {
        "id": 8,
        "section": "geim",
        "name": "Cult of the Lamb",
        "price": "699руб",
        "video" :"https://www.youtube.com/embed/D_OKB0STc0Y",
        "img": "cult_of_the_lamb.webp",
        "title": "Взращивайте собственный культ в землях лжепророков, совершайте походы по таинственным уголкам леса, объединяйте вокруг себя верных последователей и несите своё слово в массы, чтобы сделать свой культ единственным.",
        "fonimg":"cult_of_the_lamb_fon.jpg"
      },
      {
        "id": 9,
        "section": "geim",
        "name": "Slime Rancher 2",
        "price": "1100руб",
        "video" :"https://www.youtube.com/embed/oko1J2Kiceo",
        "img": "slime_rancher_2.png",
        "title": "Отправьтесь вместе с Беатрикс Лебо в новое путешествие через Слаймовое море к Радужному острову, в край древних тайн, и приручите множество новых непоседливых слаймов в продолжении нашумевшего хита — Slime Rancher.",
        "fonimg":"slime_rancher_2_fon.jpeg"
      },
      {
        "id": 10,
        "section": "geim",
        "name": "Control Ultimate Edition",
        "price": "1599руб",
        "video" :"https://www.youtube.com/embed/fcDK6tnx4vM",
        "img": "control_ultimate_edition.jpg",
        "title": "Полное издание игры Control содержит основную игру и ранее выпущенные расширения «Основание» и «АМС» - в одном пакете по выгодной цене.",
        "fonimg":"control_ultimate_edition_fon.jpeg"
      },
      {
        "id": 11,
        "section": "geim",
        "name": "Ghostrunner 2",
        "price": "2849руб",
        "video" :"https://www.youtube.com/embed/5S5S-oAd1EQ",
        "img": "ghost_runner.jpg",
        "title": "Кровь прольется в Ghostrunner 2 — хардкорном слэшере от первого лица, действие которого происходит в киберпанковом мире. Станьте совершенным киберниндзя и приготовьтесь к схваткам с боссами, интерактивной истории, новым режимам и синтвейв-саундтреку.",
        "fonimg":"ghost_runner_fon.jpg"
      },
      {
        "id": 12,
        "section": "geim",
        "name": "Detroit: Become Human",
        "price": "1300руб",
        "video" :"https://www.youtube.com/embed/2BWFlO_cHjA",
        "img": "detroit_become_human.jpg",
        "title": "В Detroit: Become Human в ваших руках окажутся судьбы как человечества, так и андроидов. Каждый сделанный вами выбор повлияет на исход игры, в которой реализован одним из самых замысловатых и разветвленных сюжетов из когда-либо созданных в игровой индустрии.",
        "fonimg":"detroit_become_human_fon.jpg"
      },
      {
        "id": 13,
        "section": "geim",
        "name": "Portal 2",
        "price": "365руб",
        "video" :"https://www.youtube.com/embed/A88YiZdXugA",
        "img": "portal-2.jpg",
        "title": "Программа вечного тестирования расширена: создавайте совместные головоломки для себя и друзей!",
        "fonimg":"portal-2_fon.jpg"
      },
      {
        "id": 14,
        "section": "geim",
        "name": "Among Us",
        "price": "225руб",
        "video" :"https://www.youtube.com/embed/p0aHDT8wwrw",
        "img": "Among_Us.webp",
        "title": "Локальная и сетевая игра для компании от 4 до 15 игроков о командной работе и предательстве... в космосе!",
        "fonimg":"Among_Us_fon.jpg"
      },
      {
        "id": 15,
        "section": "geim",
        "name": "Subnautica: Below Zero",
        "price": "1100руб",
        "video" :"https://www.youtube.com/embed/2ZrjL1SzGvM",
        "img": "Subnautica-Below-Zero-Review-01-Header.jpg",
        "title": "Отправляйтесь в ледяное подводное приключение на чужой планете. Действие Below Zero разворачивается через два года после событий оригинальной игры Subnautica. Выживайте с суровых условиях — стройте жилища, создавайте инструменты и погружайтесь еще глубже в пучину",
        "fonimg":"Subnautica-Below-Zero-Review-01-Header_fon.jpeg"
      },
      {
        "id": 16,
        "section": "geim",
        "name": "Scrap Mechanic",
        "price": "419руб",
        "video" :"https://www.youtube.com/embed/NF02KyJoXj0",
        "img": "Scrap_Mechanic.png",
        "title": "Окунитесь в творческий рай Scrap Mechanic! Создавайте фантастические машины, отправляйтесь в приключения со своими друзьями и защищайтесь от волн злых фермерских роботов в этой оригинальной многопользовательской песочнице на выживание. С мощными инструментами создания Scrap Mechanic вы можете создавать свои собственные приключения!",
        "fonimg":"Scrap_Mechanic_fon.jpeg"
      },    {
        "id": 17,
        "section": "geim",
        "name": "Frostpunk",
        "price": "1100руб",
        "video" :"https://www.youtube.com/embed/0V1G9cVJw0M",
        "img": "Frostpunk.jpg",
        "title": "Frostpunk – первая игра в жанре выживание общества. Как правитель последнего города на земле вы будете управлять его жителями и инфраструктурой. Какие решения вы примете во имя выживания? Как себя поведете в переломный момент? Кем при этом станете?",
        "fonimg":"Frostpunk_fon.jpeg"
      },
      {
        "id": 18,
        "section": "geim",
        "name": "Contraband Police",
        "price": "1300руб",
        "video" :"https://www.youtube.com/embed/jcLfOco2y3w?si=t_0oEpAtgeRD1TiK",
        "img": "Contraband_Police.jpg",
        "title": "Выполняйте обязанности инспектора пограничной службы в коммунистическом государстве 1980-х годов, где контрабанда, коррупция и подделки документов – в порядке вещей. Будьте бдительны и добейтесь благосклонности начальства.",
        "fonimg":"Contraband_Police_fon.jpg"
      },
      {
        "id": 19,
        "section": "geim",
        "name": "WorldBox - God Simulator",
        "price": "710руб",
        "video" :"https://www.youtube.com/embed/6Iq52WU1c9c?list=PL4D232HeetQOKPF2xHqPesa0Eys87yzPR",
        "img": "WorldBox_God_Simulator.webp",
        "title": "WorldBox - это АБСОЛЮТНЫЙ симулятор бога и песочница. Создавайте свои миры или разрушайте их, используя различные силы. Наблюдайте, как растут цивилизации, создаются королевства и колонизируются новые земли. Города восстанут, империи падут. Вам выбирать",
        "fonimg":"WorldBox_God_Simulator_fon.jpeg"
      },
      {
        "id": 20,
        "section": "geim",
        "name": "RimWorld",
        "price": "1099руб",
        "video" :"https://www.youtube.com/embed/OFaifZwgZ8E",
        "img": "RimWorld.jpg",
        "title": "RimWorld управляет тремя людьми, выжившими после крушения космического лайнера, в строительстве колонии в приграничном мире на краю изученного пространства. Источники вдохновения этой игры -это дух космического вестерна Firefly, глубокая проработка Dwarf",
        "fonimg":"RimWorld_Fon.png"
      },
      {
        "id": 21,
        "section": "geim",
        "name": "Oxygen Not Included",
        "price": "449руб",
        "video" :"https://www.youtube.com/embed/EhtHhjeIwWE",
        "img": "Oxygen_Not_Included.jpg",
        "title": "Oxygen Not Included - игра-симулятор космической колонии. Глубоко внутри инопланетной космической скалы вашей трудолюбивой команде нужно будет овладеть наукой, преодолеть странные новые формы жизни и использовать невероятные космические технологии, чтобы выжить и, возможно, процветать.",
        "fonimg":"Oxygen_Not_Included_fon.jpg"

      },
      {
        "id": 22,
        "section": "geim",
        "name": "Five Nights at Freddy's: Security Breach",
        "price": "725руб",
        "video" :"https://www.youtube.com/embed/_sg2XCcica8",
        "img": "five-nights-at-freddys-security-breach.png",
        "title": "В игре Five Nights at Freddys: Security Breach вам предстоит проследить за судьбой мальчика Грегори, оказавшегося запертым на ночь в Мега-пицца-плексе Фредди Фазбера. Грегори придется заручиться поддержкой самого Фредди, чтобы раскрыть тайны пицца-плекса, узнать правду и ...",
        "fonimg":"five-nights-at-freddys-security-breach_fon.jpeg"
        
      },
      {
        "id": 23,
        "section": "geim",
        "name": "Forts",
        "price": "550руб",
        "video" :"https://www.youtube.com/embed/vB4H0c82DBk",
        "img": "Forts.jpg",
        "title": "Раскройте свой творческий потенциал и стратегическое мастерство в Forts — бодрой стратегии в реальном времени, где соблюдаются законы физики! Придумывайте, стройте и адаптируйте грандиозные крепости, заполняя их под завязку разрушительным оружием, чтобы ...",
        "fonimg":"Forts_fon.jpg"
      },
      {
        "id": 24,
        "section": "geim",
        "name": "Portal",
        "price": "385руб",
        "video" :"https://www.youtube.com/embed/RpgyAgBPFJs",
        "img": "Portal.jpg",
        "title": "Portal™ — новая игра от Valve для одного игрока. Portal, действие которого происходит в загадочных лабораториях компании Aperture, был назван одной из самых новаторских игр современности и предлагает вниманию игрока множество часов непохожей ни на что ...",
        "fonimg":"portal_fon.jpg"
    
      },
      {
        "id": 25,
        "section": "geim",
        "name": "Paint the Town Red",
        "price": "710руб",
        "video" :"https://www.youtube.com/embed/_xqWSZcX0JU",
        "img": "Paint_the_Town_Red.jpg",
        "title": "Paint the Town Red - это хаотичная игра в жанре ближнего боя от первого лица, действие которой разворачивается в разных локациях и временных периодах. Врагов, созданных на основе вокселей, можно бить кулаками, колотушками, пинками, колоть ножом и кромсать полностью динамично, используя практически все, что не прибито гвоздями.",
        "fonimg":"Paint_the_Town_Red_fon.jpg"
      },
      {
        "id": 26,
        "section": "geim",
        "name": "Outlast",
        "price": "710руб",
        "video" :"https://www.youtube.com/embed/zZNfd04GO-U",
        "img": "Outlast.png",
        "title": " Ад - это эксперимент, в котором вы не сможете выжить в Outlast, игре ужасов на выживание от первого лица, разработанной ветеранами некоторых из крупнейших игровых франшиз в истории. В роли журналиста-расследователя Майлза Апшура исследуйте убежище Маунт Мэссив и попытайтесь продержаться достаточно долго, чтобы раскрыть его страшную тайну... если вы",
        "fonimg":"Outlast_fon.jpg"
      },
      {
        "id": 27,
        "section": "geim",
        "name": "Sons Of The Forest",
        "price": "1100руб",
        "video" :"https://www.youtube.com/embed/kP4ACpukM6w",
        "img": "sons-of-the-forest.webp",
        "title": "Отправленный на поиски пропавшего миллиардера на отдаленный остров, вы оказываетесь в аду, кишащем каннибалами. Создавайте, созидайте и боритесь за выживание, в одиночку или с друзьями, в этом новом ужасающем симуляторе ужасов на выживание в открытом мире.",
        "fonimg":"sons-of-the-forest_fon.jpg"
        
      },
      {
        "id": 28,
        "section": "geim",
        "name": "ELDEN RING",
        "price": "3999руб",
        "video" :"https://www.youtube.com/embed/B45lPpoz0gE?list=PLejGw9J2xE9UqZEgb4uM9IvLQdRur9K9n",
        "img": "ELDEN_RING.jpeg",
        "title": "НОВЫЙ ФЭНТЕЗИЙНЫЙ РОЛЕВОЙ БОЕВИК. Восстань, погасшая душа! Междуземье ждёт своего повелителя. Пусть благодать приведёт тебя к Кольцу Элден.",
        "fonimg":"ELDEN_RING_fon.jpg"
      },
      {
        "id": 29,
        "section": "geim",
        "name": "Raft",
        "price": "419руб",
        "video" :"https://www.youtube.com/embed/otXdWmEaK8c",
        "img": "Raft.jpg",
        "title": "Raft™ отправит вас и ваших друзей в эпическое океанское приключение! В одиночку или вместе игроки сражаются, чтобы выжить в опасном путешествии по бескрайнему морю! Собирайте мусор, исследуйте рифы и постройте свой собственный плавучий дом, но остерегайтесь акул-людоедов!",
        "fonimg":"Raft_fon.jpg"   
      },
      {
        "id": 30,
        "section": "geim",
        "name": "Buckshot Roulette",
        "price": "99руб",
        "video" :"https://www.youtube.com/embed/rjMNw181jNo?si=Z5-BJ1DS2bWaFKnr",
        "img": "Buckshot_Roulette.jpg",
        "title": "Сыграйте в русскую рулетку с дробовиком 12-го калибра. Играют двое. Остается один. Поставьте на кон свою жизнь. Удачи.",
        "fonimg":"Buckshot_Roulette_fon.jpg"
      }
    ]
  }
